<?php
echo 'Hello, Lenri!';
Где мой компьютер, господа?
В пятницу вы забрали его ремонтировать. По телефону наобещали, что ремонт может занять от 1 до 3-х дней. Реально же, я до сих пор не понимаю, возьмётесь ли вы, вообще, его ремонтировать? Никто мне не звонит, тишина. Может вы уже на запчасти его продали?

И ещё очень важный вопрос: зачем вам нужен доступ к моему аккаунту майкрософт? ПРОБЛЕМА У МЕНЯ НЕ С СОФТОМ, А С ЖЕЛЕЗОМ!

Разберитесь, пожалуйста!!! И позвоните мне хоть разок сами!

8XMFB-CH2FG-JPNQZ-T5H3Z-WPWEE
